Repository: tomoki013/tripory
Catalog: Tripory/Resources/Localizable.xcstrings
Source language: ja
Languages: ar, cs, da, de, el, en, es, fi, fr, he, hi, hu, id, it, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: 住んでいる国はあとから変更できますか?
ar: هل يمكنني تغيير دولة إقامتي لاحقاً؟
cs: Můžu zemi pobytu změnit později?
da: Kan jeg ændre mit hjemland senere?
de: Kann ich mein Heimatland später ändern?
el: Μπορώ να αλλάξω τη χώρα διαμονής αργότερα;
en: Can I change my home country later?
es: ¿Puedo cambiar mi país de residencia más tarde?
fi: Voinko vaihtaa kotimaani myöhemmin?
fr: Puis-je changer mon pays de résidence plus tard ?
he: אפשר לשנות את מדינת המגורים מאוחר יותר?
hi: क्या मैं बाद में अपना निवास देश बदल सकता हूँ?
hu: Módosíthatom később a lakóhelyem országát?
id: Bisakah saya mengubah negara tempat tinggal nanti?
it: Posso cambiare il paese di residenza in seguito?
ko: 거주 국가는 나중에 변경할 수 있나요?
ms: Bolehkah saya menukar negara kediaman kemudian?
nb: Kan jeg endre hjemlandet mitt senere?
nl: Kan ik mijn thuisland later wijzigen?
pl: Czy mogę później zmienić kraj zamieszkania?
pt_br: Posso mudar meu país de residência depois?
ro: Îmi pot schimba țara de reședință mai târziu?
ru: Можно ли потом изменить страну проживания?
sv: Kan jag ändra hemland senare?
th: เปลี่ยนประเทศที่พำนักภายหลังได้ไหม
tr: Yaşadığım ülkeyi sonradan değiştirebilir miyim?
uk: Чи можна потім змінити країну проживання?
vi: Tôi có thể đổi quốc gia cư trú sau không?
zh_hans: 居住国家可以以后更改吗?
zh_hant: 居住國家可以之後再變更嗎？

source: 住んでいる国は何のためにありますか?
ar: ما فائدة دولة الإقامة؟
cs: K čemu slouží země pobytu?
da: Hvad bruges hjemlandet til?
de: Wofür ist die Heimatland-Einstellung?
el: Σε τι χρησιμεύει η χώρα διαμονής;
en: What is the home country setting for?
es: ¿Para qué sirve el país de residencia?
fi: Mihin kotimaa-asetusta käytetään?
fr: À quoi sert le pays de résidence ?
he: למה משמשת מדינת המגורים?
hi: निवास देश किसलिए है?
hu: Mire való a lakóhely országa?
id: Untuk apa negara tempat tinggal?
it: A cosa serve il paese di residenza?
ko: 거주 국가는 무엇을 위한 기능인가요?
ms: Apa gunanya negara kediaman?
nb: Hva brukes hjemlandet til?
nl: Waar dient het thuisland voor?
pl: Do czego służy kraj zamieszkania?
pt_br: Para que serve o país de residência?
ro: La ce folosește țara de reședință?
ru: Зачем нужна страна проживания?
sv: Vad är hemlandet till för?
th: ประเทศที่พำนักมีไว้ทำอะไร
tr: Yaşanılan ülke ne işe yarar?
uk: Для чого потрібна країна проживання?
vi: Quốc gia cư trú dùng để làm gì?
zh_hans: 居住国家是用来做什么的?
zh_hant: 居住國家有什麼用途？

source: 住んでいる国を中心に戻す
ar: التمركز على دولة إقامتك
cs: Vycentrovat na zemi pobytu
da: Centrér om dit hjemland
de: Auf dein Heimatland zentrieren
el: Κεντράρισμα στη χώρα διαμονής
en: Recenter on your home country
es: Centrar en tu país de residencia
fi: Keskitä kotimaahasi
fr: Recentrer sur votre pays de résidence
he: מרכז את מדינת המגורים שלך
hi: अपने निवास देश को केंद्र में लाएँ
hu: Középre a lakóhelyed országát
id: Pusatkan pada negara tempat tinggalmu
it: Centra sul tuo paese di residenza
ko: 거주 국가를 중심으로 되돌리기
ms: Tumpukan pada negara kediaman anda
nb: Sentrer på hjemlandet ditt
nl: Centreer op je thuisland
pl: Wyśrodkuj na kraju zamieszkania
pt_br: Centralizar no seu país de residência
ro: Centrează pe țara ta de reședință
ru: Центрировать на стране проживания
sv: Centrera på ditt hemland
th: จัดให้ประเทศที่พำนักอยู่ตรงกลาง
tr: Yaşadığın ülkeyi merkeze al
uk: Центрувати на країні проживання
vi: Đưa quốc gia cư trú về giữa
zh_hans: 回到居住国家的中心
zh_hant: 以居住國家為中心

source: 使い方
ar: طريقة الاستخدام
cs: Jak používat
da: Sådan bruges appen
de: Verwendung
el: Τρόπος χρήσης
en: How to Use
es: Cómo usar la app
fi: Käyttöohje
fr: Comment utiliser
he: איך משתמשים
hi: उपयोग कैसे करें
hu: Használat
id: Cara Penggunaan
it: Come si usa
ko: 사용 방법
ms: Cara Guna
nb: Slik bruker du appen
nl: Zo gebruik je de app
pl: Jak korzystać
pt_br: Como usar
ro: Cum se folosește
ru: Как пользоваться
sv: Så använder du appen
th: วิธีใช้งาน
tr: Nasıl Kullanılır
uk: Як користуватися
vi: Cách sử dụng
zh_hans: 使用方法
zh_hant: 使用方法

source: 例：一度は見たいオーロラ
ar: مثلاً: رؤية الشفق القطبي مرة
cs: Například: aspoň jednou vidět polární záři
da: For eksempel: se nordlyset en gang
de: Zum Beispiel: einmal Polarlichter sehen
el: Για παράδειγμα: να δω το βόρειο σέλας
en: For example: See the northern lights
es: Por ejemplo: ver una aurora boreal
fi: Esimerkiksi: nähdä revontulet kerran
fr: Par exemple : voir une aurore boréale
he: לדוגמה: לראות פעם את הזוהר הצפוני
hi: उदाहरण: एक बार ध्रुवीय ज्योति देखना
hu: Például: egyszer látni a sarki fényt
id: Misalnya: sekali melihat aurora
it: Ad esempio: vedere l’aurora boreale
ko: 예: 한 번은 보고 싶은 오로라
ms: Contohnya: melihat aurora sekali
nb: For eksempel: se nordlyset en gang
nl: Bijvoorbeeld: één keer het noorderlicht zien
pl: Na przykład: zobaczyć zorzę polarną
pt_br: Por exemplo: ver uma aurora boreal
ro: De exemplu: să văd o dată aurora boreală
ru: Например: увидеть северное сияние
sv: Till exempel: se norrskenet någon gång
th: เช่น อยากเห็นแสงเหนือสักครั้ง
tr: Örneğin: bir kez kuzey ışıklarını görmek
uk: Наприклад: побачити північне сяйво
vi: Ví dụ: một lần được ngắm cực quang
zh_hans: 例如：想看一次极光
zh_hant: 例如：想看一次極光

source: 保存できませんでした
ar: تعذّر الحفظ
cs: Nepodařilo se uložit
da: Kunne ikke gemme
de: Speichern fehlgeschlagen
el: Δεν ήταν δυνατή η αποθήκευση
en: Couldn't save
es: No se pudo guardar
fi: Tallennus epäonnistui
fr: Échec de l’enregistrement
he: השמירה נכשלה
hi: सहेजा नहीं जा सका
hu: A mentés nem sikerült
id: Tidak dapat menyimpan
it: Salvataggio non riuscito
ko: 저장하지 못했습니다
ms: Tidak dapat menyimpan
nb: Kunne ikke lagre
nl: Bewaren mislukt
pl: Nie udało się zapisać
pt_br: Não foi possível salvar
ro: Salvarea nu a reușit
ru: Не удалось сохранить
sv: Kunde inte spara
th: บันทึกไม่สำเร็จ
tr: Kaydedilemedi
uk: Не вдалося зберегти
vi: Không thể lưu
zh_hans: 无法保存
zh_hant: 無法儲存

source: 全4ステップ中%lldステップ目
ar: الخطوة %lld من 4
cs: Krok %lld ze 4
da: Trin %lld af 4
de: Schritt %lld von 4
el: Βήμα %lld από 4
en: Step %lld of 4
es: Paso %lld de 4
fi: Vaihe %lld / 4
fr: Étape %lld sur 4
he: שלב %lld מתוך 4
hi: 4 में से चरण %lld
hu: %lld. lépés a 4-ből
id: Langkah %lld dari 4
it: Passo %lld di 4
ko: 전체 4단계 중 %lld단계
ms: Langkah %lld daripada 4
nb: Trinn %lld av 4
nl: Stap %lld van 4
pl: Krok %lld z 4
pt_br: Passo %lld de 4
ro: Pasul %lld din 4
ru: Шаг %lld из 4
sv: Steg %lld av 4
th: ขั้นที่ %lld จาก 4
tr: 4 adımdan %lld. adım
uk: Крок %lld з 4
vi: Bước %lld trong 4
zh_hans: 共4步中的第%lld步
zh_hant: 第 %lld 步，共 4 步

source: 全世界地図
ar: خريطة العالم
cs: Mapa světa
da: Verdenskort
de: Weltkarte
el: Παγκόσμιος χάρτης
en: World Map
es: Mapa mundial
fi: Maailmankartta
fr: Carte du monde
he: מפת עולם
hi: विश्व मानचित्र
hu: Világtérkép
id: Peta Dunia
it: Mappa del mondo
ko: 세계 지도
ms: Peta Dunia
nb: Verdenskart
nl: Wereldkaart
pl: Mapa świata
pt_br: Mapa-múndi
ro: Harta lumii
ru: Карта мира
sv: Världskarta
th: แผนที่โลก
tr: Dünya Haritası
uk: Карта світу
vi: Bản đồ thế giới
zh_hans: 世界地图
zh_hant: 世界地圖

source: 再訪
ar: زيارة جديدة
cs: Opakovaná návštěva
da: Genbesøg
de: Erneuter Besuch
el: Νέα επίσκεψη
en: Revisit
es: Nueva visita
fi: Uusi käynti
fr: Nouvelle visite
he: ביקור חוזר
hi: फिर से यात्रा
hu: Újralátogatás
id: Kunjungan ulang
it: Ritorno
ko: 재방문
ms: Lawatan semula
nb: Nytt besøk
nl: Opnieuw bezocht
pl: Ponowna wizyta
pt_br: Nova visita
ro: Revizită
ru: Повторно
sv: Återbesök
th: เยือนอีกครั้ง
tr: Tekrar ziyaret
uk: Повторно
vi: Ghé lại
zh_hans: 再次访问
zh_hant: 再次造訪

source: 最初の国を選びましょう
ar: اختر دولتك الأولى
cs: Vyberte svou první zemi
da: Vælg dit første land
de: Wähle dein erstes Land
el: Διάλεξε την πρώτη σου χώρα
en: Choose your first country
es: Elige tu primer país
fi: Valitse ensimmäinen maasi
fr: Choisissez votre premier pays
he: בחר את המדינה הראשונה שלך
hi: अपना पहला देश चुनें
hu: Válaszd ki az első országodat
id: Pilih negara pertamamu
it: Scegli il tuo primo paese
ko: 첫 번째 나라를 선택하세요
ms: Pilih negara pertama anda
nb: Velg ditt første land
nl: Kies je eerste land
pl: Wybierz swój pierwszy kraj
pt_br: Escolha seu primeiro país
ro: Alege prima ta țară
ru: Выберите первую страну
sv: Välj ditt första land
th: เลือกประเทศแรกของคุณ
tr: İlk ülkeni seç
uk: Виберіть першу країну
vi: Chọn quốc gia đầu tiên của bạn
zh_hans: 先选择第一个国家
zh_hant: 先選擇你的第一個國家

source: 最初の旅を残すと、訪れた国と写真があなたの世界に加わります。
ar: سجّل رحلتك الأولى لتُضاف دولها وصورها إلى عالمك.
cs: Zaznamenejte první cestu a její země i fotky se přidají do vašeho světa.
da: Gem din første rejse, så føjes dens lande og billeder til din verden.
de: Zeichne deine erste Reise auf, um ihre Länder und Fotos zu deiner Welt hinzuzufügen.
el: Κατάγραψε το πρώτο σου ταξίδι για να προστεθούν οι χώρες και οι φωτογραφίες του στον κόσμο σου.
en: Record your first trip to add its countries and photos to your world.
es: Registra tu primer viaje para añadir sus países y fotos a tu mundo.
fi: Tallenna ensimmäinen matkasi, niin sen maat ja kuvat liittyvät maailmaasi.
fr: Enregistrez votre premier voyage pour ajouter ses pays et ses photos à votre monde.
he: תעד את המסע הראשון שלך כדי להוסיף את מדינותיו ותמונותיו לעולם שלך.
hi: अपनी पहली यात्रा दर्ज करें ताकि उसके देश और तस्वीरें आपकी दुनिया में जुड़ें।
hu: Rögzítsd az első utazásodat, hogy országai és fotói a világodhoz kerüljenek.
id: Catat perjalanan pertamamu agar negara dan fotonya masuk ke duniamu.
it: Registra il tuo primo viaggio per aggiungere i suoi paesi e le sue foto al tuo mondo.
ko: 첫 여행을 기록하면 방문한 나라와 사진이 당신의 세계에 더해집니다.
ms: Rekodkan pengembaraan pertama anda untuk menambah negara dan fotonya ke dunia anda.
nb: Lagre din første reise, så legges landene og bildene til i verdenen din.
nl: Leg je eerste reis vast om de landen en foto’s aan je wereld toe te voegen.
pl: Zapisz pierwszą podróż, a jej kraje i zdjęcia dołączą do twojego świata.
pt_br: Registre sua primeira viagem para somar seus países e fotos ao seu mundo.
ro: Înregistrează prima călătorie pentru a-i adăuga țările și fotografiile în lumea ta.
ru: Запишите первую поездку — её страны и фото добавятся в ваш мир.
sv: Spara din första resa så läggs dess länder och bilder till i din värld.
th: บันทึกการเดินทางครั้งแรกเพื่อเพิ่มประเทศและภาพเข้าสู่โลกของคุณ
tr: İlk seyahatini kaydet, ülkeleri ve fotoğrafları dünyana eklensin.
uk: Запишіть першу подорож — її країни та фото додадуться до вашого світу.
vi: Ghi lại chuyến đi đầu tiên để thêm quốc gia và ảnh vào thế giới của bạn.
zh_hans: 记录第一次旅行，就能把去过的国家和照片加入你的世界。
zh_hant: 記錄你的第一趟旅程，就能把去過的國家與照片加入你的世界。

source: 最初の旅を残すと、訪れた国と写真がコレクションに加わります。
ar: سجّل رحلتك الأولى لتُضاف دولها وصورها إلى مجموعتك.
cs: Zaznamenejte první cestu a její země i fotky se přidají do vaší sbírky.
da: Gem din første rejse, så føjes dens lande og billeder til din samling.
de: Zeichne deine erste Reise auf, um ihre Länder und Fotos zu deiner Sammlung hinzuzufügen.
el: Κατάγραψε το πρώτο σου ταξίδι για να προστεθούν οι χώρες και οι φωτογραφίες του στη συλλογή σου.
en: Record your first trip to add its countries and photos to your collection.
es: Registra tu primer viaje para añadir sus países y fotos a tu colección.
fi: Tallenna ensimmäinen matkasi, niin sen maat ja kuvat liittyvät kokoelmaasi.
fr: Enregistrez votre premier voyage pour ajouter ses pays et ses photos à votre collection.
he: תעד את המסע הראשון שלך כדי להוסיף את מדינותיו ותמונותיו לאוסף שלך.
hi: अपनी पहली यात्रा दर्ज करें ताकि उसके देश और तस्वीरें आपके संग्रह में जुड़ें।
hu: Rögzítsd az első utazásodat, hogy országai és fotói a gyűjteményedhez kerüljenek.
id: Catat perjalanan pertamamu agar negara dan fotonya masuk ke koleksimu.
it: Registra il tuo primo viaggio per aggiungere i suoi paesi e le sue foto alla collezione.
ko: 첫 여행을 기록하면 방문한 나라와 사진이 컬렉션에 더해집니다.
ms: Rekodkan pengembaraan pertama anda untuk menambah negara dan fotonya ke koleksi anda.
nb: Lagre din første reise, så legges landene og bildene til i samlingen din.
nl: Leg je eerste reis vast om de landen en foto’s aan je collectie toe te voegen.
pl: Zapisz pierwszą podróż, a jej kraje i zdjęcia dołączą do twojej kolekcji.
pt_br: Registre sua primeira viagem para somar seus países e fotos à sua coleção.
ro: Înregistrează prima călătorie pentru a-i adăuga țările și fotografiile în colecția ta.
ru: Запишите первую поездку — её страны и фото добавятся в вашу коллекцию.
sv: Spara din första resa så läggs dess länder och bilder till i din samling.
th: บันทึกการเดินทางครั้งแรกเพื่อเพิ่มประเทศและภาพเข้าสู่คอลเลกชันของคุณ
tr: İlk seyahatini kaydet, ülkeleri ve fotoğrafları koleksiyonuna eklensin.
uk: Запишіть першу подорож — її країни та фото додадуться до вашої колекції.
vi: Ghi lại chuyến đi đầu tiên để thêm quốc gia và ảnh vào bộ sưu tập của bạn.
zh_hans: 记录第一次旅行，就能把去过的国家和照片加入收藏。
zh_hant: 記錄你的第一趟旅程，就能把去過的國家與照片加入你的收藏。

source: 最初の旅を記録する
ar: تسجيل رحلتي الأولى
cs: Zaznamenat první cestu
da: Gem min første rejse
de: Erste Reise aufzeichnen
el: Καταγραφή του πρώτου μου ταξιδιού
en: Record your first trip
es: Registrar mi primer viaje
fi: Tallenna ensimmäinen matkani
fr: Enregistrer mon premier voyage
he: תעד את המסע הראשון שלי
hi: अपनी पहली यात्रा दर्ज करें
hu: Első utazásom rögzítése
id: Catat perjalanan pertamaku
it: Registra il primo viaggio
ko: 첫 여행 기록하기
ms: Rekod pengembaraan pertama saya
nb: Lagre min første reise
nl: Mijn eerste reis vastleggen
pl: Zapisz pierwszą podróż
pt_br: Registrar minha primeira viagem
ro: Înregistrează prima mea călătorie
ru: Записать первую поездку
sv: Spara min första resa
th: บันทึกการเดินทางครั้งแรกของฉัน
tr: İlk seyahatimi kaydet
uk: Записати першу подорож
vi: Ghi lại chuyến đi đầu tiên của tôi
zh_hans: 记录第一次旅行
zh_hant: 記錄我的第一趟旅程

source: 最近の旅
ar: رحلة حديثة
cs: Poslední cesta
da: Seneste rejse
de: Letzte Reise
el: Πρόσφατο ταξίδι
en: Recent trip
es: Viaje reciente
fi: Viimeisin matka
fr: Voyage récent
he: מסע אחרון
hi: हाल की यात्रा
hu: Legutóbbi utazás
id: Perjalanan terbaru
it: Viaggio recente
ko: 최근 여행
ms: Pengembaraan terkini
nb: Siste reise
nl: Recente reis
pl: Ostatnia podróż
pt_br: Viagem recente
ro: Călătorie recentă
ru: Недавняя поездка
sv: Senaste resan
th: การเดินทางล่าสุด
tr: Son seyahat
uk: Нещодавня подорож
vi: Chuyến đi gần đây
zh_hans: 最近的旅行
zh_hant: 最近的旅程

source: 最近の旅、%@
ar: رحلة حديثة، %@
cs: Poslední cesta, %@
da: Seneste rejse, %@
de: Letzte Reise, %@
el: Πρόσφατο ταξίδι, %@
en: Recent trip, %@
es: Viaje reciente, %@
fi: Viimeisin matka, %@
fr: Voyage récent, %@
he: מסע אחרון, %@
hi: हाल की यात्रा, %@
hu: Legutóbbi utazás, %@
id: Perjalanan terbaru, %@
it: Viaggio recente, %@
ko: 최근 여행, %@
ms: Pengembaraan terkini, %@
nb: Siste reise, %@
nl: Recente reis, %@
pl: Ostatnia podróż, %@
pt_br: Viagem recente, %@
ro: Călătorie recentă, %@
ru: Недавняя поездка, %@
sv: Senaste resan, %@
th: การเดินทางล่าสุด, %@
tr: Son seyahat, %@
uk: Нещодавня подорож, %@
vi: Chuyến đi gần đây, %@
zh_hans: 最近的旅行，%@
zh_hant: 最近的旅程，%@

source: 最近増えた国
ar: دول أُضيفت مؤخراً
cs: Nedávno přidané země
da: Senest tilføjede lande
de: Zuletzt hinzugefügte Länder
el: Πρόσφατα προστεθειμένες χώρες
en: Recently added countries
es: Países añadidos hace poco
fi: Viimeksi lisätyt maat
fr: Pays ajoutés récemment
he: מדינות שנוספו לאחרונה
hi: हाल में जोड़े गए देश
hu: Nemrég hozzáadott országok
id: Negara yang baru ditambahkan
it: Paesi aggiunti di recente
ko: 최근 늘어난 나라
ms: Negara ditambah baru-baru ini
nb: Nylig lagt til land
nl: Onlangs toegevoegde landen
pl: Ostatnio dodane kraje
pt_br: Países adicionados recentemente
ro: Țări adăugate recent
ru: Недавно добавленные страны
sv: Nyligen tillagda länder
th: ประเทศที่เพิ่มล่าสุด
tr: Son eklenen ülkeler
uk: Нещодавно додані країни
vi: Quốc gia mới thêm gần đây
zh_hans: 最近新增的国家
zh_hant: 最近新增的國家

source: 最近訪れた順
ar: زيارة حديثة
cs: Nedávno navštívené
da: Senest besøgte
de: Zuletzt besucht
el: Πρόσφατα επισκεφθέντα
en: Recently visited
es: Visitados hace poco
fi: Viimeksi vieraillut
fr: Visités récemment
he: בוקרו לאחרונה
hi: हाल में देखे गए
hu: Nemrég meglátogatott
id: Baru dikunjungi
it: Visitati di recente
ko: 최근 방문한 순
ms: Dilawati baru-baru ini
nb: Nylig besøkt
nl: Onlangs bezocht
pl: Ostatnio odwiedzone
pt_br: Visitados recentemente
ro: Vizitate recent
ru: По недавним посещениям
sv: Nyligen besökta
th: เยือนล่าสุด
tr: Son ziyaret edilenler
uk: За нещодавніми відвідуваннями
vi: Ghé gần đây
zh_hans: 最近访问
zh_hant: 最近造訪

source: 写真 %lld
ar: صورة %lld
cs: Fotka %lld
da: Foto %lld
de: Foto %lld
el: Φωτογραφία %lld
en: Photo %lld
es: Foto %lld
fi: Kuva %lld
fr: Photo %lld
he: תמונה %lld
hi: फ़ोटो %lld
hu: %lld. fénykép
id: Foto %lld
it: Foto %lld
ko: 사진 %lld
ms: Foto %lld
nb: Bilde %lld
nl: Foto %lld
pl: Zdjęcie %lld
pt_br: Foto %lld
ro: Fotografia %lld
ru: Фото %lld
sv: Foto %lld
th: รูปภาพ %lld
tr: Fotoğraf %lld
uk: Фото %lld
vi: Ảnh %lld
zh_hans: 照片 %lld
zh_hant: 照片 %lld

source: 写真がありません
ar: لا صورة
cs: Bez fotky
da: Intet billede
de: Kein Foto
el: Χωρίς φωτογραφία
en: No photo
es: Sin foto
fi: Ei kuvaa
fr: Aucune photo
he: אין תמונה
hi: कोई तस्वीर नहीं
hu: Nincs fotó
id: Tidak ada foto
it: Nessuna foto
ko: 사진이 없습니다
ms: Tiada foto
nb: Ingen bilde
nl: Geen foto
pl: Brak zdjęcia
pt_br: Sem foto
ro: Fără fotografie
ru: Нет фото
sv: Ingen bild
th: ไม่มีภาพ
tr: Fotoğraf yok
uk: Немає фото
vi: Không có ảnh
zh_hans: 没有照片
zh_hant: 沒有照片

source: 写真はお使いの端末にのみ保存され、どこにも送信されません
ar: الصور تُخزَّن فقط على جهازك ولا تُرسَل إلى أي مكان
cs: Fotky se ukládají pouze do vašeho zařízení a nikam se neodesílají
da: Fotos gemmes kun på din enhed og sendes ingen steder hen
de: Fotos werden nur auf deinem Gerät gespeichert und niemals gesendet
el: Οι φωτογραφίες αποθηκεύονται μόνο στη συσκευή σας και δεν αποστέλλονται πουθενά
en: Photos are stored only on your device and are never sent anywhere
es: Las fotos se guardan solo en tu dispositivo y no se envían a ningún sitio
fi: Kuvat tallennetaan vain laitteellesi, eikä niitä lähetetä minnekään
fr: Les photos sont stockées uniquement sur votre appareil et ne sont jamais envoyées
he: התמונות נשמרות רק במכשיר שלך ולעולם לא נשלחות
hi: फ़ोटो केवल आपके डिवाइस में सेव होती हैं और कहीं नहीं भेजी जातीं
hu: A fényképek csak a készülékeden tárolódnak, sehova sem kerülnek elküldésre
id: Foto hanya disimpan di perangkatmu dan tidak pernah dikirim ke mana pun
it: Le foto vengono salvate solo sul tuo dispositivo e non vengono mai inviate altrove
ko: 사진은 기기에만 저장되며 어디로도 전송되지 않습니다
ms: Foto hanya disimpan pada peranti anda dan tidak pernah dihantar ke mana-mana
nb: Bilder lagres bare på enheten din og sendes aldri noe sted
nl: Foto's worden alleen op je apparaat opgeslagen en nooit ergens naartoe verzonden
pl: Zdjęcia są przechowywane wyłącznie na Twoim urządzeniu i nigdzie nie są wysyłane
pt_br: As fotos ficam salvas apenas no seu aparelho e nunca são enviadas a lugar nenhum
ro: Fotografiile sunt stocate doar pe dispozitivul tău și nu sunt trimise niciodată nicăieri
ru: Фотографии хранятся только на вашем устройстве и никуда не отправляются
sv: Foton sparas bara på din enhet och skickas aldrig någonstans
th: รูปภาพจะถูกเก็บไว้ในอุปกรณ์ของคุณเท่านั้น และจะไม่ถูกส่งไปที่ใดเลย
tr: Fotoğraflar yalnızca cihazında saklanır ve hiçbir yere gönderilmez
uk: Фотографії зберігаються лише на вашому пристрої й нікуди не надсилаються
vi: Ảnh chỉ được lưu trên thiết bị của bạn và không bao giờ được gửi đi bất cứ đâu
zh_hans: 照片仅保存在您的设备上,不会发送到任何地方
zh_hant: 照片僅儲存在您的裝置上,不會傳送到任何地方

source: 写真を変更
ar: تغيير الصورة
cs: Změnit fotku
da: Skift billede
de: Foto ändern
el: Αλλαγή φωτογραφίας
en: Change photo
es: Cambiar foto
fi: Vaihda kuva
fr: Changer la photo
he: החלף תמונה
hi: तस्वीर बदलें
hu: Fotó módosítása
id: Ganti foto
it: Cambia foto
ko: 사진 변경
ms: Tukar foto
nb: Bytt bilde
nl: Foto wijzigen
pl: Zmień zdjęcie
pt_br: Trocar foto
ro: Schimbă fotografia
ru: Заменить фото
sv: Byt bild
th: เปลี่ยนภาพ
tr: Fotoğrafı değiştir
uk: Замінити фото
vi: Đổi ảnh
zh_hans: 更换照片
zh_hant: 更換照片

source: 写真を読み込めませんでした。もう一度お試しください。
ar: تعذّر تحميل الصورة. حاول مجدداً.
cs: Fotku se nepodařilo načíst. Zkuste to znovu.
da: Billedet kunne ikke indlæses. Prøv igen.
de: Das Foto konnte nicht geladen werden. Bitte versuche es erneut.
el: Δεν φορτώθηκε η φωτογραφία. Δοκίμασε ξανά.
en: The photo couldn't be loaded. Please try again.
es: No se pudo cargar la foto. Inténtalo de nuevo.
fi: Kuvaa ei voitu ladata. Yritä uudelleen.
fr: La photo n’a pas pu être chargée. Veuillez réessayer.
he: לא ניתן היה לטעון את התמונה. נסה שוב.
hi: तस्वीर लोड नहीं हो सकी। फिर से कोशिश करें।
hu: A fotót nem sikerült betölteni. Próbáld újra.
id: Foto tidak dapat dimuat. Coba lagi.
it: Impossibile caricare la foto. Riprova.
ko: 사진을 불러오지 못했습니다. 다시 시도해 주세요.
ms: Foto tidak dapat dimuatkan. Cuba lagi.
nb: Bildet kunne ikke lastes. Prøv igjen.
nl: De foto kon niet worden geladen. Probeer het opnieuw.
pl: Nie udało się wczytać zdjęcia. Spróbuj ponownie.
pt_br: Não foi possível carregar a foto. Tente de novo.
ro: Fotografia nu a putut fi încărcată. Încearcă din nou.
ru: Не удалось загрузить фото. Попробуйте ещё раз.
sv: Bilden kunde inte läsas in. Försök igen.
th: โหลดภาพไม่สำเร็จ โปรดลองอีกครั้ง
tr: Fotoğraf yüklenemedi. Tekrar dene.
uk: Не вдалося завантажити фото. Спробуйте ще раз.
vi: Không thể tải ảnh. Vui lòng thử lại.
zh_hans: 无法加载照片。请再试一次。
zh_hant: 無法載入照片。請再試一次。

source: 写真を読み込めませんでした。別の写真を選んでください。
ar: تعذّر تحميل الصورة. اختر صورة أخرى.
cs: Fotku se nepodařilo načíst. Vyberte jinou.
da: Billedet kunne ikke indlæses. Vælg et andet billede.
de: Das Foto konnte nicht geladen werden. Bitte wähle ein anderes Foto.
el: Δεν φορτώθηκε η φωτογραφία. Διάλεξε άλλη.
en: The photo couldn't be loaded. Please choose another photo.
es: No se pudo cargar la foto. Elige otra foto.
fi: Kuvaa ei voitu ladata. Valitse toinen kuva.
fr: La photo n’a pas pu être chargée. Veuillez choisir une autre photo.
he: לא ניתן היה לטעון את התמונה. בחר תמונה אחרת.
hi: तस्वीर लोड नहीं हो सकी। कोई दूसरी तस्वीर चुनें।
hu: A fotót nem sikerült betölteni. Válassz másikat.
id: Foto tidak dapat dimuat. Pilih foto lain.
it: Impossibile caricare la foto. Scegline un’altra.
ko: 사진을 불러오지 못했습니다. 다른 사진을 선택해 주세요.
ms: Foto tidak dapat dimuatkan. Pilih foto lain.
nb: Bildet kunne ikke lastes. Velg et annet bilde.
nl: De foto kon niet worden geladen. Kies een andere foto.
pl: Nie udało się wczytać zdjęcia. Wybierz inne.
pt_br: Não foi possível carregar a foto. Escolha outra.
ro: Fotografia nu a putut fi încărcată. Alege alta.
ru: Не удалось загрузить фото. Выберите другое.
sv: Bilden kunde inte läsas in. Välj en annan bild.
th: โหลดภาพไม่สำเร็จ โปรดเลือกภาพอื่น
tr: Fotoğraf yüklenemedi. Başka bir fotoğraf seç.
uk: Не вдалося завантажити фото. Виберіть інше.
vi: Không thể tải ảnh. Vui lòng chọn ảnh khác.
zh_hans: 无法加载照片。请选择其他照片。
zh_hant: 無法載入照片。請選擇其他照片。

source: 写真を追加
ar: إضافة صورة
cs: Přidat fotku
da: Tilføj billede
de: Foto hinzufügen
el: Προσθήκη φωτογραφίας
en: Add photo
es: Añadir foto
fi: Lisää kuva
fr: Ajouter une photo
he: הוסף תמונה
hi: तस्वीर जोड़ें
hu: Fotó hozzáadása
id: Tambah foto
it: Aggiungi foto
ko: 사진 추가
ms: Tambah foto
nb: Legg til bilde
nl: Foto toevoegen
pl: Dodaj zdjęcie
pt_br: Adicionar foto
ro: Adaugă fotografie
ru: Добавить фото
sv: Lägg till bild
th: เพิ่มภาพ
tr: Fotoğraf ekle
uk: Додати фото
vi: Thêm ảnh
zh_hans: 添加照片
zh_hant: 新增照片
